export const waterTaxes = {
    "दगड,विटा,मातीचे कच्चे घर": 50,
    "गवती/ झोपडी / मातीचे घर": 50,
    "विटा सिमेंट चे पक्के घर": 50,
    "आर सी सी": 50,
    "खाली जागा": 0,
    "स्लांब ची खाली जागा (पहिला मजला)": 50,
};

export const electricityTaxes = {
    "दगड,विटा,मातीचे कच्चे घर": 50,
    "गवती/ झोपडी / मातीचे घर": 50,
    "विटा सिमेंट चे पक्के घर": 50,
    "आर सी सी": 50,
    "खाली जागा": 0,
    "स्लांब ची खाली जागा (पहिला मजला)": 50,
};

export const healthTaxes = {
    "दगड,विटा,मातीचे कच्चे घर": 50,
    "गवती/ झोपडी / मातीचे घर": 50,
    "विटा सिमेंट चे पक्के घर": 50,
    "आर सी सी": 50,
    "खाली जागा": 0,
    "स्लांब ची खाली जागा (पहिला मजला)": 50,
};